<div id="contenedorBloqueSolapa">
    <div class="solapaVerdeTitulos">
        <div id="spriteComoComprar"><p>Como Comprar</p></div>
    </div>
    <div class="clear"></div>
    <div class="contInfoBloques">
        <div class="titulos"><p>&iquest;Quiere comprar un residuo?</p></div>
        <div class="clear"></div>
        <div class="texto">
            <p>Para poder comprar o preguntar tiene que ser un usuario registrado. Sin embargo, puede mirar los residuos publicados sin estar registrado.</p>
            <div class="pasosConNumeros">
                <div class="fotoPaso pasoUno"></div>
                <div class="textopaso">
                    <p class="titulito">Elija la categor&iacute;a de residuo que quiere buscar.</p>
                    <p>&#8226 Puede ajustar su b&uacute;squeda seg&uacute;n los criterios disponibles: </p>
                    <p style="margin-left: 25px !important;">- Cantidad</p>
                    <p style="margin-left: 25px !important;">- Estado</p>
                    <p style="margin-left: 25px !important;">- Precio</p>
                    <p style="margin-left: 25px !important;">- Frecuencia</p>
                    <p style="margin-left: 25px !important;">- Zona</p>
                </div>
                <div class="clear"></div>
            </div>
            <div class="clear"></div>
            <div class="pasosConNumeros">
                <div class="fotoPaso pasoDos"></div>
                <div class="textopaso">
                    <p class="titulito">Realice las preguntas que desee a los vendedores.</p>
                    <p>&#8226 Las preguntas est&aacute;n sujetas a revisi&oacute;n por parte de Conexi&oacute;n Reciclado.</p>
                </div>
                <div class="clear"></div>
            </div>
            <div class="clear"></div>
            <div class="pasosConNumeros">
                <div class="fotoPaso pasoTres"></div>
                <div class="textopaso">
                    <p class="titulito">Una vez tomada la decisi&oacute;n de comprar un residuo, haga click en ofertar.</p>
                    <p>&#8226 Recuerde que la realizaci&oacute;n de una oferta es un compromiso de compra.</p>
                </div>
                <div class="clear"></div>
            </div>
            <div class="clear"></div>
            <div class="pasosConNumeros">
                <div class="fotoPaso pasoCuatro"></div>
                <div class="textopaso">
                    <p class="titulito">Se genera una conexi&oacute;n.</p>
                    <p>&#8226 Conexi&oacute;n Reciclado acerca a las dos partes, brindando la informaci&oacute;n a ambos para llegar a un acuerdo.</p>
                </div>
                <div class="clear"></div>
            </div>
            <div class="clear"></div>
            <div class="pasosConNumeros">
                <div class="fotoPaso pasoCinco"></div>
                <div class="textopaso">
                    <p class="titulito">Califique a su vendedor.</p>
                    <p>&#8226 Una vez realizada la conexi&oacute;n, tiene 30 d&iacute;as para calificar a su comprador. La reputaci&oacute;n es muy importante.</p>
                    <p>&#8226 En caso de que la transacci&oacute;n no haya podido realizarse, por favor realice la calificaci&oacute;n correspondiente indicando la raz&oacute;n</p>
                </div>
                <div class="clear"></div>
            </div>
            <div class="clear"></div>
            <div class="pasosConNumeros">
                <div class="fotoPaso pasoSiete"></div>
                <div class="textopaso">
                    <p class="titulito" style="color: #DC6A26;font-size: 18px;">Ventajas.</p>
                    <p>&#8226  Obtenga materia prima o productiva a un mejor precio.</p>
                    <p>&#8226  Genere un efecto positivo en el medio ambiente al utilizar material que podr&iacute;a terminar como residuo en un basurero. Reduzca las emisiones de gases de efecto invernadero de su empresa.</p>
                    <p>&#8226  Busque la mejor oferta.</p>
                </div>
                <div class="clear"></div>
            </div>
            <div class="clear"></div>
        </div>

        <div class="texto">
            <p class="tituloFaq">Busc&aacute; las respuestas a las preguntas m&aacute;s frecuentes para demandar.</p>
            <div class="lineaPunteada"></div>
            <div class="parrafoQuienes">
                <p class="tituloNaranja">&iquest;Necesito estar registrado para ver los residuos en venta?</p>
                <p>No, no hace falta estar registrado. Cualquiera puede ver los residuos en venta.</p>
                <p class="tituloNaranja">&iquest;Necesito estar registrado para realizar preguntas?</p>
                <p>Si, debes estar registrado en Conexi&oacute;n Reciclado para hacer preguntas a los vendedores sobre su residuo.<p>
                <p class="tituloNaranja">&iquest;Que significa cuando un residuo tiene precio 0?</p>
                <p>Significa que el vendedor esta dispuesto a entregar su residuo gratis, sin ning&uacute;n costo.<p>
                <p class="tituloNaranja">&iquest;Esta incluido el costo de transporte?</p>
                <p>Generalmente el costo del transporte recae sobre el vendedor. Por esta raz&oacute;n, es importante tener en cuenta la ubicaci&oacute;n geogr&aacute;fica del residuo.<p>
                <p class="tituloNaranja">&iquest;Cu&uacute;ndo puedo ver la informaci&oacute;n completa del vendedor?</p>
                <p>Una vez que este seguro y decidido que quiere comprar el residuo en cuesti&oacute;n, debe hacer clic en comprar. Recuerde que una oferta es un compromiso de compra. Una vez realizada la transacci&oacute;n, conectaremos a ambas partes con la informaci&oacute;n completa de cada uno.<p>
                <p class="tituloNaranja">&iquest;Cu&uacute;nto tiempo dispongo para realizar la calificaci&oacute;n de la otra parte?</p>
                <p>Ten&eacute;s hasta 45 d&iacute;as despu&eacute;s de haberse realizado la conexi&oacute;n para calificar a la otra parte. En caso de que la transacci&oacute;n no se haya podido concretar, indicanos cual fue la raz&oacute;n.<p>
                    <br />
                <p style="font-weight: bold !important;">Para mas informaci&oacute;n mir&aacute; nuestros <a href="terminos-y-condiciones.php">t&eacute;rminos y condiciones</a>, y  nuestra <a href="politicas-de-privacidad.php">pol&iacute;tica de privacidad</a>.</p>
                <p style="font-weight: bold !important;">Cualquier duda, consulta o sugerencia, escribinos a <a href="mailTo:info@conexionagroecologica.com">info@conexionagroecologica.com</a></p>
            </div>
            <div class="clear"></div>
        </div>

        <div class="clear"></div>
    </div>
    <div class="clear"></div>
</div>